let handler = async m => m.reply(`
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
≡★☆🅜🅐🅛🅘🅑🅤 🅣🅗🅔 🅞🅦🅝🅔🅡☆★≡

★𝚂𝚄𝙿𝙿𝙾®𝚃 𝙶𝚁𝙾𝚄𝙿 𝙻𝙸𝙽𝙺★
─────────────
▢ ★☆☆🛡️𝐌𝐀𝐋𝐈𝐁𝐔 𝐁𝐎𝐓🛡️☆☆★

🅛🅘🅝🅚: https://chat.whatsapp.com/H3T9SI97DnOIgXc4VkuXSz
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
 
★   ☆   ★   ☆   ★   ☆   ★   ☆
┊   ┊　　┊　　┊　　┊
┊   ┊　　┊　　┊　　★
┊   ┊　　┊　　☆
┊   ┊　　★
┊   ☆
★  wa.me/254712703241  ★
★☆🅞🅦🅝🅔🅡 🅝🅤🅜🅑🅔🅡☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
`.trim())
handler.help = ['gpprince']
handler.tags = ['main']
handler.command = ['groups', 'groupprince', 'gugp', 'ggp', 'support'] 

export default handler
